[
  {
    "id": 1,
    "date": "2024-06-25",
    "startTime": "14:00",
    "endTime": "16:00",
    "classRoom": "A",
    "image": "1.jpg",
    "tag": null,
    "name": "品酒初級課程1",
    "discount": 0,
    "price": 3200,
    "desc": "課程內容包括葡萄酒的基本知識、品酒技巧、如何選酒等。透過理論與實作快速掌握品酒的要領，開啟探索葡萄酒世界的大門。",
    "courseIntro": "品酒是一門充滿樂趣且富有挑戰性的藝術。這門初級課程將帶您踏上這段嶄新的酒途旅程。課程內容涵蓋基礎品酒理論、常見葡萄酒款式介紹,以及如何分辨不同酒體、酒色、香氣等感官體驗。我們將教您運用視覺、嗅覺與味覺,細細品賞每一口美酒的層次風味。除了理論知識外,實作演練更是本課程的重點所在。您將有機會品嘗多達6種不同類型的葡萄酒,透過專業品酒手法,領略各款酒品的獨特個性。不論您是對葡萄酒充滿熱忱,抑或只是好奇心理,這門課程將為您打開嶄新的味蕾視野,讓您在輕鬆愉快的氛圍中,體驗品酒的樂趣與魅力。"
  },
  {
    "id": 2,
    "date": "2024-06-30",
    "startTime": "14:00",
    "endTime": "16:00",
    "classRoom": "A",
    "image": "2.jpg",
    "tag": null,
    "name": "品酒中級課程1",
    "discount": 0,
    "price": 3600,
    "desc": "深入探討葡萄酒風土、品種、釀造工藝及熟成，並透過系統化品評訓練，提升品酒技巧。",
    "courseIntro": "品酒中級課程1是為葡萄酒愛好者設計的進階課程，旨在提升您的品酒技巧和知識。課程深入探討葡萄酒的風土、品種、釀造工藝及熟成過程，重點關注不同產區和葡萄品種的特色。透過系統化的品評訓練和盲飲練習，您將學會識別和描述葡萄酒的香氣、口感和餘韻，磨練感官敏銳度，並能評估葡萄酒的品質。無論您是葡萄酒愛好者、餐飲業專業人士，還是想提升品酒技巧的人士，這門課程都能助您在葡萄酒的世界中邁向新的高度。"
  },
  {
    "id": 3,
    "date": "2024-07-01",
    "startTime": "14:00",
    "endTime": "16:00",
    "classRoom": "A",
    "image": "3.jpg",
    "tag": null,
    "name": "品酒進階課程1",
    "discount": 0,
    "price": 4200,
    "desc": "深入剖析頂級葡萄酒的特色，探討稀有品種與產區，透過大師級講師的指導，磨練品酒技藝成為真正的品酒專家。",
    "courseIntro": "品酒進階課程1是為資深葡萄酒愛好者和專業人士打造的高階課程。課程深入剖析世界頂級葡萄酒的特色，探討稀有品種和產區，並由經驗豐富的大師級講師親自指導。透過品嚐珍稀佳釀和深入討論，您將掌握頂級葡萄酒的風味奧秘，了解它們獨特的魅力所在。課程還將分享鑑賞和收藏頂級葡萄酒的實用技巧，助您成為真正的品酒專家。無論您是資深葡萄酒收藏家、高級餐飲從業者，還是追求卓越品酒體驗的愛好者，這門課程都能滿足您的需求，帶您探索葡萄酒世界的巔峰之作。"
  },
  {
    "id": 4,
    "date": "2024-07-10",
    "startTime": "14:00",
    "endTime": "16:00",
    "classRoom": "A",
    "image": "4.jpg",
    "tag": "早鳥優惠",
    "name": "品酒初級課程2",
    "discount": "0.1",
    "price": 3800,
    "desc": "進一步探索葡萄酒的風味特性。透過品嚐不同產區與風格的葡萄酒，訓練您的味蕾，學習如何描述與分享品酒心得。",
    "courseIntro": "品酒初級課程2是專為葡萄酒入門愛好者設計的進階課程。在您掌握了基本的品酒知識後，本課程將帶您進一步探索葡萄酒的風味特性和品嚐技巧。課程將介紹不同產區和風格的葡萄酒，通過品嚐和比較，訓練您的味蕾識別各種葡萄酒的獨特風味。您將學習如何描述葡萄酒的香氣、口感和餘韻，並分享您的品酒心得。此外，課程還將傳授選酒和搭配餐酒的實用技巧，讓您能夠在日常生活和社交場合中，自信地選擇和欣賞葡萄酒。無論您是想深入了解葡萄酒的世界，還是希望提升自己的品酒能力，這門課程都是您不容錯過的選擇。"
  }
]
